Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/duddjonmiella_8_11__hetassa.html.tmx
Source language: fin
Languages: sme

source: 8.11. Hetassa
sme: 8.11. Heahtás

source: Marraskuun 8. päivä järjestetään “Duddjonmiella!
sme: Skábmamánu 8. Beaivve lágiduvvo “Duddjonmiella!

source: ” tapahtuma Tunturi-Lapin Luontokeskuksessa Hetassa.
sme: ” dáhpáhus Duottar-Lappi luondduguovddážis Heahtás.

source: Tapahtuman järjestävät Duodjeakatemia kanssa yhdessä Saamelainen korkeakoulu, Lapin Yliopisto, Lasten- ja nuorten kulttuurikeskus Mánnu sekä vapaaehtoiset käsityöläiset.
sme: Dáhpáhusa lágidit Duodjeakademiija fárrolaga Sámi allaskuvllain, Lappi Universitehtain, Mánáid- ja nuoraid kulturguovddáš Mánuin ja eaktodáhtolaš duojáriiguin.

source: Tapahtuman tavoitteena on koota saamenkäsityöstä kiinnostuneita ihmisiä yhteen keskustelemaan saamenkäsityön edistämisen haasteista.
sme: Ulbmil doaluin lea čohkket duodjeberošteddjiid ságastallat oktasaš hástalusain sámi duodjeárbevieru ovdánahttimis.

source: Tapahtuman ohjelma sisältää käsityöpajan lapsille ja nuorille, FT Sigga Marja Maggan luennon käsitöistä, yleisen keskustelutilaisuuden saamenkäsityön edistämisestä sekä käsityöntekijä, FM/MA Maarit Maggan taidekäsityön avajaistilaisuuden.
sme: Doalu prográmma sisttisdoallá duddjonbáji mánáide ja nuoraide, duodjefáttá logaldallama FT Sigga Marja Maggain, álbmotságastallama sámeduoji ovdánahttimis ja dáiddaduodje-čájáhusrahpama duojáriin ja FM/MA Maarit Maggain.

source: Lasten ja nuorten käsityöpajaan ennakkoilmoittautuminen lokakuun 31. päivään mennessä petra.magga(at)samediggi.fi
sme: Mánáid- ja nuoraid duodjebádjái lea dieđihanáigemearri golggotmánu 31.b. Dieđihit sáhttá: petra. magga(at) samediggi.fi .

source: Lisätiedot ohjelmassa .
sme: Lasi dieđut prográmmas .
